Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/DisplaysExt.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# IMPORT_FAILED_MESSAGE_ONE_FILE_FORMAT
source: Failed to load data from the file “%@”. Error “%@”
ar: فشل تحميل بيانات من الملف "%@". الخطأ "%@"
ca: No s’han pogut carregar les dades de l’arxiu “%@”. Error “%@”.
cs: Načítání dat ze souboru „%@“ selhalo. Chyba „%@“.
da: Kunne ikke indlæse data fra arkivet “%@”. Fejl “%@”
de: Laden der Daten aus der Datei „%@“ ist fehlgeschlagen. Fehler „%@“.
el: Απέτυχε η φόρτωση δεδομένων από το αρχείο «%@». Σφάλμα «%@»
es: Se ha producido un error (%2$@) al cargar los datos del archivo “%1$@”.
es_419: No se pudieron cargar los datos del archivo “%@” debido al siguiente error: %@
fi: Datan lataaminen tiedostosta ”%@” epäonnistui. Virhe ”%@”
fr: Échec du chargement des données du fichier « %@ ». Erreur « %@ »
fr_ca: Le chargement des données du fichier « %@ » a échoué. Erreur « %@ »
he: טעינת הנתונים מהקובץ ״%@״ נכשלה. שגיאה ״%@״
hi: फ़ाइल “%@” से डेटा लोड करना विफल हुआ। एरर “%@”
hr: Nije uspjelo učitavanje podataka datoteke “%@”. Greška “%@”
hu: A következő fájlból nem sikerült betölteni az adatokat: „%@”. Hiba: „%@”
id: Gagal memuat data dari file “%@”. Kesalahan “%@”
it: Caricamento dati dal file “%@” non riuscito. Errore “%@”
ja: ファイル“%@”からデータを読み込めませんでした。エラー“%@”
ko: ‘%@’ 파일에서 데이터를 로드하는 데 실패했습니다. ‘%@’ 오류입니다.
ms: Gagal memuatkan data daripada fail “%@”. Ralat “%@”
nb: Kunne ikke laste inn data fra filen «%@». Feil «%@»
nl: Er kunnen geen gegevens worden geladen uit het bestand '%@'. Fout '%@'
pl: Nie można wczytać danych z pliku „%@”. Błąd „%@”
pt_br: Falha ao carregar dados do arquivo “%@”. Erro “%@”
pt_pt: Falha no carregamento de dados do ficheiro “%@”. Erro: “%@”
ro: Datele din fișierul „%@” nu au putut fi încărcate. Eroare „%@”
ru: Не удалось загрузить данные из файла «%@». Произошла ошибка (%@)
sk: Nepodarilo sa načítať údaje zo súboru „%@“. Chyba „%@“.
sl: Ni bilo mogoče naložiti podatkov iz datoteke »%@«. Napaka »%@«
sv: Kunde inte läsa in data från filen ”%@”. Fel ”%@”
th: โหลดข้อมูลจากไฟล์ “%@” ไม่สำเร็จ ข้อผิดพลาด “%@”
tr: “%@” dosyasından veri yüklenemedi. Hata: “%@”
uk: Не вдалося завантажити дані з файлу «%@». Помилка «%@».
vi: Không thể tải dữ liệu từ tệp “%@”. Lỗi “%@”
zh_cn: 未能载入文件“%@”中的数据。错误“%@”
zh_hk: 無法從檔案「%@」載入資料。錯誤「%@」
zh_tw: 無法從檔案「%@」中載入資料。錯誤「%@」

# IMPORT_FAILED_TITLE
source: The preset file could not be imported.
ar: تعذر استيراد ملف الإعداد المسبق.
ca: L’arxiu de preconfiguració no s’ha pogut importar.
cs: Soubor presetu se nepodařilo importovat.
da: Arkivet med forindstillinger kunne ikke importeres.
de: Die Voreinstellungsdatei konnte nicht importiert werden.
el: Δεν ήταν δυνατή η εισαγωγή του αρχείου προεπιλογής.
es: El archivo de preajustes no se ha podido importar.
es_419: No se pudo importar el archivo de preconfiguración.
fi: Esiasetustiedostoa ei voitu tuoda.
fr: Le fichier de préréglages n’a pas pu être importé.
fr_ca: Le fichier de préréglage n’a pas pu être importé.
he: לא ניתן היה לייבא את קובץ התצורה.
hi: प्रीसेट फ़ाइल इंपोर्ट नहीं की जा सकी।
hr: Datoteka programiranog podešenja ne može se importirati.
hu: Az előbeállítás-fájlt nem sikerült importálni.
id: File preset tidak dapat diimpor.
it: Impossibile importare il file del preset.
ja: プリセットファイルを読み込めませんでした。
ko: 프리셋 파일을 가져올 수 없습니다.
ms: Fail praset tidak dapat diimport.
nb: Forhåndsinnstillingsfilen kunne ikke importeres.
nl: Het bestand met voorinstellingen kon niet worden geïmporteerd.
pl: Nie można zaimportować pliku ustawień wstępnych.
pt_br: O arquivo de pré‑ajuste não pôde ser importado.
pt_pt: Não foi possível importar o ficheiro de predefinições.
ro: Fișierul de preconfigurare nu a putut fi importat.
ru: Не удалось импортировать файл набора настроек.
sk: Súbor predvoľby sa nepodarilo importovať.
sl: Prednastavljene datoteke ni bilo mogoče uvoziti.
sv: Förinställningsfilen kunde inte importeras.
th: ไม่สามารถนำเข้าไฟล์ค่าที่ตั้งไว้ได้
tr: Ön ayar dosyası içe aktarılamadı.
uk: Файл набору параметрів не вдається імпортувати.
vi: Không thể nhập tệp giá trị đặt trước.
zh_cn: 未能导入预置文件。
zh_hk: 無法輸入預設組檔案。
zh_tw: 無法輸入預設組檔案。

# IMPORT_INVALID_DATA_MESSAGE
source: One or more settings are missing, or outside the expected range, and were changed.
ar: هناك إعداد واحد أو أكثر مفقود، أو خارج النطاق المتوقع، وتم تغييره.
ca: Falten un o més paràmetres, o es troben fora del rang esperat, i s’han modificat.
cs: Některá nastavení chybí nebo jsou mimo očekávaný rozsah. Tato nastavení byla změněna.
da: En eller flere indstillinger mangler eller er uden for det forventede område og blev ændret.
de: Einstellungen fehlten oder waren außerhalb des erwarteten Bereichs und wurden geändert.
el: Μία ή περισσότερες ρυθμίσεις λείπουν ή βρίσκονται εκτός του αναμενόμενου εύρους, και τροποποιήθηκαν.
es: Faltan uno o más ajustes o se encuentran fuera del rango previsto y se han modificado.
es_419: Faltan una o más configuraciones, o están fuera del intervalo esperado, y se cambiaron.
fi: Yksi tai useampi asetus puuttuu tai on odotetun alueen ulkopuolella. Näitä asetuksia muutettiin.
fr: Un ou plusieurs réglages sont absents, ou hors de la plage attendue, et ont été modifiés.
fr_ca: Un ou plusieurs réglages sont manquants ou en dehors de l’intervalle attendu, et ont été modifiés.
he: הגדרה אחת או יותר חסרה או חורגת מהטווח הצפוי, ולכן השתנתה.
hi: एक या अधिक सेटिंग्ज़ अनुपलब्ध हैं या अपेक्षित रेंज से बाहर हैं और उन्हें बदल दिया गया था।
hr: Jedna ili više postavki nedostaju ili su izvan očekivanog raspona i promijenjene su.
hu: Egy vagy több beállítás hiányzik, vagy kívül esik a várt tartományon, és módosítva lett.
id: Satu pengaturan atau lebih hilang, atau berada di luar rentang yang diharapkan, dan diubah.
it: Una o più impostazioni risultano mancanti o non rientrano nell’intervallo previsto e sono state modificate.
ja: 1つ以上の設定が不足しているか所定の範囲外であり、変更されました。
ko: 한 개 이상의 설정이 누락되었거나, 예상 범위를 벗어났거나, 변경되었습니다.
ms: Satu atau lebih seting tiada, atau di luar julat yang dijangkakan dan telah diubah.
nb: Én eller flere innstillinger mangler, er utenfor området eller har blitt endret.
nl: Een of meer instellingen die ontbreken of buiten het verwachte bereik liggen, zijn gewijzigd.
pl: Co najmniej jedno ustawienie jest nieobecne lub ma wartość spoza zakresu i zostało zmienione.
pt_br: Um ou mais ajustes estão ausentes ou fora do intervalo esperado e foram alterados.
pt_pt: Pelo menos uma definição estava em falta ou fora do intervalo esperado e foi alterada.
ro: Una sau mai multe configurări lipsesc sau sunt în afara intervalului așteptat și au fost modificate.
ru: Одна или несколько настроек отсутствуют или находятся вне ожидаемого диапазона. Они были изменены.
sk: Najmenej jedno nastavenie chýba alebo je mimo očakávaného rozsahu a bolo zmenené.
sl: Ena ali več nastavitev manjkajo ali so zunaj pričakovanega obsega in so bile spremenjene.
sv: En eller flera inställningar saknas, eller var utanför förväntat intervall, och ändrades.
th: การตั้งค่าอย่างน้อยหนึ่งรายการขาดไป หรืออยู่นอกช่วงที่คาดหวัง และถูกเปลี่ยนแปลง
tr: Bir veya birden fazla ayar eksik ya da beklenen aralığın dışında ve değiştirilmiş.
uk: Відсутній один або кілька параметрів, або параметри поза очікуваним діапазоном, і їх було змінено.
vi: Một hoặc nhiều cài đặt bị thiếu, hoặc bên ngoài dải tần mong muốn, và đã bị thay đổi.
zh_cn: 缺少一项或多项设置，或设置超出预期范围，且已更改。
zh_hk: 欠缺一個或以上的設定，或處於預期範圍外，並已被更改。
zh_tw: 一或多項設定遺失或超出預期的範圍，已經變更。

# IMPORT_INVALID_DATA_TITLE
source: The file was not fully imported.
ar: لم يُستورد الملف بشكل كامل.
ca: L’arxiu no s’ha importat completament.
cs: Soubor nebyl kompletně importován.
da: Arkivet blev ikke importeret.
de: Die Datei wurde nicht vollständig importiert.
el: Το αρχείο δεν εισάχθηκε πλήρως.
es: El archivo no se ha importado completamente.
es_419: El archivo no se importó por completo.
fi: Tiedostoa ei tuotu kokonaan.
fr: Le fichier n’a pas été intégralement importé.
fr_ca: Le fichier n’a pas été entièrement importé.
he: הקובץ לא יובא במלואו.
hi: फ़ाइल पूरी तरह से इंपोर्ट नहीं हुई।
hr: Datoteka nije u potpunosti importirana.
hu: A fájl nem volt teljesen importálva.
id: File tidak sepenuhnya diimpor.
it: Il file non è stato importato completamente.
ja: ファイルの一部を読み込めませんでした。
ko: 파일을 완전히 가져오지 못했습니다.
ms: Fail tidak diimport sepenuhnya.
nb: Filen ble ikke importert i sin helhet.
nl: Het bestand is niet volledig geïmporteerd.
pl: Plik nie został zaimportowany w całości.
pt_br: O arquivo não foi importado completamente.
pt_pt: O ficheiro não foi totalmente importado.
ro: Fișierul nu a fost importat complet.
ru: Файл импортирован не полностью.
sk: Súbor nebol úplne naimportovaný.
sl: Datoteka ni bila v celoti uvožena.
sv: Hela filen importerades inte.
th: ไม่ได้นำเข้าไฟล์อย่างสมบูรณ์
tr: Dosya tam olarak içe aktarılmadı.
uk: Файл імпортовано неповністю.
vi: Tệp này đã không được nhập đầy đủ.
zh_cn: 文件未完整导入。
zh_hk: 檔案未完全輸入。
zh_tw: 檔案未完整輸入。

# IMPORT_PRESET_BUTTON
source: Import…
ar: استيراد…
ca: Importa…
cs: Importovat…
da: Importer…
de: Importieren …
el: Εισαγωγή…
es: Importar…
es_419: Importar…
fi: Tuo…
fr: Importer…
fr_ca: Importer…
he: ייבוא…
hi: इंपोर्ट करें…
hr: Importiraj…
hu: Importálás…
id: Impor…
it: Importa…
ja: 読み込む…
ko: 가져오기…
nb: Importer…
nl: Importeer…
pl: Importuj…
pt_br: Importar…
pt_pt: Importar…
ro: Importare…
ru: Импортировать…
sk: Importovať…
sl: Uvozi …
sv: Importera…
th: นำเข้า…
tr: İçe Aktar…
uk: Імпорт…
vi: Nhập…
zh_cn: 导入…
zh_hk: 輸入⋯
zh_tw: 輸入⋯

source: Import…
ar: استيراد…
ca: Importa…
cs: Importovat…
da: Importer…
de: Importieren …
el: Εισαγωγή…
es: Importar…
es_419: Importar…
fi: Tuo…
fr: Importer…
fr_ca: Importer…
he: ייבוא…
hi: इंपोर्ट करें…
hr: Importiraj…
hu: Importálás…
id: Impor…
it: Importa…
ja: 読み込む…
ko: 가져오기…
nb: Importer…
nl: Importeer…
pl: Importuj…
pt_br: Importar…
pt_pt: Importar…
ro: Importare…
ru: Импортировать…
sk: Importovať…
sl: Uvozi …
sv: Importera…
th: นำเข้า…
tr: İçe Aktar…
uk: Імпортувати…
vi: Nhập…
zh_cn: 导入…
zh_hk: 輸入⋯
zh_tw: 輸入⋯

source: Increase Brightness
ar: زيادة الإضاءة
ca: Augmenta la brillantor
cs: Zvýšit jas
da: Forøg lysstyrke
de: Helligkeit erhöhen
el: Αύξηση φωτεινότητας
es: Aumentar brillo
es_419: Aumentar brillo
fi: Lisää kirkkautta
fr: Augmenter la luminosité
fr_ca: Augmenter la luminosité
he: הגברת הבהירות
hi: ब्राइटनेस बढ़ाएँ
hr: Povećaj svjetlinu
hu: Fényerő növelése
id: Tambah Kecerahan
it: Aumenta luminosità
ja: 輝度を上げる
ko: 밝기 증가
ms: Tingkatkan Kecerahan
nb: Øk lysstyrke
nl: Verhoog helderheid
pl: Zwiększ jasność
pt_br: Aumentar Brilho
pt_pt: Aumentar o brilho
ro: Crește luminozitatea
ru: Увеличить яркость
sk: Zvýšiť jas
sl: Povečaj svetlost
sv: Öka ljusstyrka
th: เพิ่มความสว่าง
tr: Parlaklığı Artır
uk: Збільшити яскравість
vi: Tăng độ sáng
zh_cn: 调高亮度
zh_hk: 調高亮度
zh_tw: 調高亮度

# INVALID_PRESET_DATA_MESSAGE
source: One or more fields contain invalid data.
ar: واحد أو أكثر من الحقول يتضمن بيانات غير صالحة.
ca: Un camp o més contenen dades no vàlides.
cs: Nejméně jedno pole obsahuje neplatná data.
da: Et eller flere felter indeholder ugyldige data.
de: Mindestens ein Feld enthält ungültige Daten.
el: Ένα ή περισσότερα πεδία περιέχουν μη έγκυρα δεδομένα.
es: Uno o varios campos contienen datos no válidos.
es_419: Uno o más campos contienen datos no válidos.
fi: Yhdessä tai useammassa kentässä on virheellistä dataa.
fr: Un ou plusieurs champs contiennent des données non valides.
fr_ca: Un ou plusieurs fichiers contiennent des données non valides.
he: שדה אחד או יותר מכיל נתונים שאינם תקינים.
hi: एक या अधिक फ़ील्ड में अमान्य डेटा शामिल है।
hr: Neka polja sadrže nevažeće podatke.
hu: Egy vagy több mező érvénytelen adatot tartalmaz.
id: Satu atau beberapa bidang berisi data yang tidak sah.
it: Uno o più campi contengono dati non validi.
ja: 1つ以上のフィールドに無効なデータが含まれています。
ko: 하나 이상의 필드에 유효하지 않은 데이터가 포함되어 있습니다.
ms: Satu atau lebih medan mengandungi data tidak sah.
nb: Ett eller flere felter inneholder ugyldige data.
nl: Een of meer velden bevatten ongeldige gegevens.
pl: Co najmniej jedno pole zawiera niepoprawne dane.
pt_br: Um ou mais campos contêm dados inválidos.
pt_pt: Pelo menos um dos campos contém dados inválidos.
ro: Unul sau mai multe câmpuri conțin date nevalide.
ru: В одном или нескольких полях содержатся неверные данные.
sk: Jeden alebo viacero súborov obsahuje neplatné dáta.
sl: Eno ali več polj vsebuje neveljavne podatke.
sv: Ett eller flera fält innehåller ogiltiga data.
th: ช่องอย่างน้อยหนึ่งช่องมีข้อมูลที่ไม่ถูกต้อง
tr: Bir veya daha fazla alan geçersiz veri içeriyor.
uk: Одне або кілька полів містять недійсні дані.
vi: Một hoặc nhiều trường chứa dữ liệu không hợp lệ.
zh_cn: 一个或多个栏包含无效的数据。
zh_hk: 一或多個欄位包含無效的資料。
zh_tw: 一或多個欄位包含無效的資料。

# INVALID_PRESET_DATA_TITLE
source: Failed to create the preset.
ar: فشل إنشاء الإعداد المسبق.
ca: No s’ha pogut crear la preconfiguració.
cs: Preset se nepodařilo vytvořit.
da: Kunne ikke oprette forindstillingen.
de: Erstellen der Voreinstellung ist fehlgeschlagen.
el: Απέτυχε η δημιουργία της προεπιλογής.
es: No se ha podido crear el preajuste.
es_419: Error al crear la preconfiguración.
fi: Esiasetuksen luominen epäonnistui.
fr: Échec de la création du préréglage.
fr_ca: La création du préréglage a échoué.
he: יצירת התצורה נכשלה.
hi: प्रीसेट बनाना विफल हुआ।
hr: Programirano podešenje ne može se izraditi.
hu: Nem sikerült létrehozni az előbeállítást.
id: Gagal membuat preset.
it: Creazione del preset non riuscita.
ja: プリセットを作成できませんでした。
ko: 프리셋을 생성하는 데 실패했습니다.
ms: Gagal mencipta praset.
nb: Kunne ikke opprette forhåndsinnstillingen.
nl: De voorinstelling kon niet worden aangemaakt.
pl: Nie udało się utworzyć ustawienia wstępnego.
pt_br: Falha ao criar o pré-ajuste.
pt_pt: Não foi possível criar a predefinição.
ro: Preconfigurarea nu a putut fi creată.
ru: Не удалось создать набор настроек.
sk: Vytváranie predvoľby zlyhalo.
sl: Prednastavitve ni bilo mogoče ustvariti.
sv: Kunde inte skapa förinställningen.
th: สร้างค่าที่ตั้งไว้ไม่สำเร็จ
tr: Ön ayar yaratılamadı.
uk: Не вдалося створити набір параметрів.
vi: Không tạo được giá trị đặt trước.
zh_cn: 创建预置失败。
zh_hk: 無法製作預設組。
zh_tw: 無法製作預設組。

# INVALID_PRESET_NAME_MESSAGE
source: A preset with this name already exists.
ar: يوجد بالفعل إعداد مسبق بهذا الاسم.
ca: Ja hi ha una preconfiguració amb aquest nom.
cs: Sada voleb s tímto názvem již existuje.
da: Der findes allerede en forindstilling med det navn.
de: Es existiert bereits eine Voreinstellung mit diesem Namen.
el: Υπάρχει ήδη προεπιλογή με αυτό το όνομα.
es: Ya existe un preajuste con este nombre.
es_419: Ya existe una preconfiguración con este nombre.
fi: Tämän niminen esiasetus on jo olemassa.
fr: Il existe déjà un préréglage ayant ce nom.
fr_ca: Il existe déjà un préréglage ayant ce nom.
he: כבר קיימת תצורת הדפסה בשם זה.
hi: इस नाम का एक प्रीसेट पहले से मौजूद है।
hr: Programirano podešenje s ovim nazivom već postoji.
hu: Már létezik egy ilyen nevű előbeállítás.
id: Preset dengan nama ini sudah ada.
it: Esiste già un preset con questo nome.
ja: この名前のプリセットはすでに存在します。
ko: 이 이름의 프리셋이 이미 있습니다.
ms: Praset dengan nama ini telah pun wujud.
nb: Dette navnet er allerede i bruk.
nl: Er bestaat al een voorinstelling met deze naam.
pl: Ustawienia o takiej nazwie już istnieją.
pt_br: Já existe um pré-ajuste com este nome
pt_pt: Já existe uma predefinição com este nome.
ro: Există deja o preconfigurare cu acest nume.
ru: Набор настроек с таким именем уже существует.
sk: Predvoľba s týmto názvom už existuje.
sl: Prednastavitev s tem imenom že obstaja.
sv: En förinställning med det här namnet finns redan.
th: ค่าที่ตั้งไว้ที่ให้มาด้วยชื่อนี้มีอยู่แล้ว
tr: Bu ada sahip bir ön ayar zaten var.
uk: Набір із таким іменем уже існує.
vi: Giá trị đặt trước có tên này đã tồn tại.
zh_cn: 使用此名称的预置已经存在。
zh_hk: 使用此名稱的預設組已存在。
zh_tw: 使用此名稱的預設組已存在。

# IPAD_DISPLAY_NAME
source: Built-in Display
ar: شاشة مضمنة
ca: Pantalla integrada
cs: Vestavěný monitor
da: Indbygget skærm
de: Integriert
el: Ενσωματωμένη οθόνη
es: Pantalla integrada
es_419: Pantalla integrada
fi: Sisäinen näyttö
fr: Écran intégré
fr_ca: Écran intégré
he: צג מובנה
hi: बिल्टइन डिस्प्ले
hr: Ugrađeni zaslon
hu: Beépített kijelző
id: Layar Internal
it: Schermo integrato
ja: 内蔵ディスプレイ
ko: 내장 디스플레이
ms: Paparan Terbina Dalam
nb: Innebygd skjerm
nl: Ingebouwd beeldscherm
pl: Wbudowany wyświetlacz
pt_br: Tela Integrada
pt_pt: Monitor integrado
ro: Afișaj integrat
ru: Встроенный дисплей
sk: Vstavaný displej
sl: Vgrajeni zaslon
sv: Inbyggd skärm
th: จอภาพในตัวเครื่อง
tr: Yerleşik Ekran
uk: Вбудований дисплей
vi: Màn hình tích hợp
zh_cn: 内建显示器
zh_hk: 內置顯示器
zh_tw: 內建顯示器

source: Larger Text
ar: نص أكبر
ca: Text més gran
cs: Větší text
da: Større tekst
de: Größerer Text
el: Μεγαλύτερο κείμενο
es: Texto más grande
es_419: Texto más grande
fi: Suurempi teksti
fr: Police plus grande
fr_ca: Police plus grande
he: מלל גדול יותר
hi: ज़्यादा बड़ा टेक्स्ट
hr: Veća slova
hu: Nagyobb szöveg
id: Teks yang Lebih Besar
it: Testo più grande
ja: 文字を拡大
ko: 텍스트 크게
ms: Teks Lebih Besar
nb: Større tekst
nl: Grotere tekst
pl: Większy tekst
pt_br: Texto Maior
pt_pt: Texto maior
ro: Text mai mare
ru: Более крупный текст
sk: Väčší text
sl: Večje besedilo
sv: Större text
th: ข้อความตัวใหญ่
tr: Daha Büyük Metin
uk: Більший текст
vi: Chữ lớn hơn
zh_cn: 更大字体
zh_hk: 較大文字
zh_tw: 放大文字

source: Less Warm
ar: أقل دفئًا
ca: Menys càlida
cs: Chladnější
da: Mindre varm
de: Kälter
el: Λιγότερο θερμά
es: Menos cálida
es_419: Menos cálidos
fi: Kylmempi
fr: Moins chaudes
fr_ca: Moins chaudes
he: פחות חמים
hi: कम वॉर्म
hr: Hladnija
hu: Kevésbé meleg
id: Kurang Hangat
it: Toni meno caldi
ja: 冷たく
ko: 덜 따뜻한 색
ms: Kurang Panas
nb: Kaldere
nl: Kouder
pl: Chłodniejsze
pt_br: Menos Quente
pt_pt: Menos quente
ro: Mai puțin caldă
ru: Холоднее
sk: Chladnejšie
sl: Hladneje
sv: Mindre varm
th: อุ่นน้อยลง
tr: Daha Az
uk: Холодніша
vi: Mát hơn
zh_cn: 较冷
zh_hk: 更少暖色
zh_tw: 更少暖色

# LIMIT_LUMINANCE_TOGGLE
source: Limit Luminance to Full Screen Capability
ar: جعل السطوع مقتصرًا على إمكانية ملء الشاشة
ca: Limita la luminància a la capacitat de pantalla completa
cs: Omezit jas podle možností celé obrazovky
da: Begræns luminans til fuld skærm
de: Leuchtkraft auf Vollbildunterstützung begrenzen
el: Περιορισμός λαμπρότητας στη δυνατότητα πλήρους οθόνης
es: Limitar la luminancia al modo de pantalla completa
es_419: Limitar luminancia a la función de pantalla completa
fi: Rajoita luminanssi koko näytön kapasiteettiin
fr: Limiter la luminance à la capacité en plein écran
fr_ca: Limiter la luminance à la capacité maximale de l’écran
he: הגבלת הבהיקות ליכולת מסך מלא
hi: चमक को फ़ुल स्क्रीन क्षमता पर सीमित करें
hr: Ograniči svjetlinu na mogućnost prikaza preko cijelog zaslona
hu: A fényerő korlátozása teljes képernyőn lehetséges mértékre
id: Batasi Luminans untuk Kemampuan Layar Penuh
it: Limita luminanza al massimo valore supportato dallo schermo
ja: 輝度をフルスクリーン機能に制限
ko: 전체 화면에서 휘도 제한
ms: Hadkan Luminans ke Keupayaan Skrin Penuh
nb: Begrens lystetthet til fullskjermkapabilitet
nl: Beperk luminantie tot mogelijkheden volledig scherm
pl: Ogranicz luminancję do możliwości trybu pełnoekranowego
pt_br: Limitar Luminância à Capacidade de Tela Cheia
pt_pt: Limitar luminosidade à capacidade de ecrã completo
ro: Limitează luminanța la capacitatea de afișare pe tot ecranul
ru: Ограничить яркость до доступной для полноэкранного режима
sk: Obmedziť svietivosť podľa možností celej obrazovky
sl: Omeji svetilnost na možnost prikaza v celozaslonskem načinu
sv: Begränsa luminans till helskärmsfunktion
th: จำกัดความสว่างสำหรับความสามารถแบบเต็มหน้าจอ
tr: Işık Şiddetini Tam Ekran Kapasitesiyle Sınırla
uk: Обмежити світність як у режимі на весь екран
vi: Giới hạn độ chói đối với tính năng toàn màn hình
zh_cn: 限制全屏功能的亮度
zh_hk: 將亮度限制到全螢幕功能
zh_tw: 將亮度限制到全螢幕功能

source: Link Keyboard and Mouse
ar: ربط لوحة المفاتيح والماوس
ca: Vincula el teclat i el ratolí amb
cs: Propojit klávesnici a myš
da: Forbind tastatur og mus
de: Tastatur und Maus verbinden
el: Σύνδεση πληκτρολογίου και ποντικιού
es: Enlazar teclado y ratón con
es_419: Enlazar teclado y mouse
fi: Linkitä näppäimistö ja hiiri
fr: Associer le clavier et la souris
fr_ca: Lier le clavier et la souris
he: קישור מקלדת ועכבר
hi: कीबोर्ड और माउस लिंक करें
hr: Poveži tipkovnicu i miš
hu: Billentyűzet és egér csatlakoztatása
id: Tautkan Papan Ketik dan Tetikus
it: Collega tastiera e mouse
ja: キーボードとマウスをリンク
ko: 키보드 및 마우스 연결
ms: Pautkan Papan Kekunci dan Tetikus
nb: Koble sammen tastatur og mus
nl: Koppel toetsenbord en muis
pl: Połącz klawiaturę i mysz
pt_br: Vincular Teclado e Mouse
pt_pt: Associar teclado e rato
ro: Asociere tastatură și maus
ru: Привязка клавиатуры и мыши
sk: Prepojiť klávesnicu a myš
sl: Poveži tipkovnico in miško
sv: Länka tangentbord och mus
th: เชื่อมโยงแป้นพิมพ์และเมาส์
tr: Klavyeyi ve Fareyi Bağla
uk: Звʼязати клавіатуру й мишу
vi: Liên kết bàn phím và chuột
zh_cn: 连接键盘和鼠标
zh_hk: 連結鍵盤和滑鼠
zh_tw: 連結鍵盤和滑鼠

source: Link keyboard and mouse to
ar: ربط لوحة المفاتيح والماوس بـ
ca: Vincula el teclat i el ratolí amb
cs: Propojit klávesnici a myš s:
da: Forbind tastatur og mus til
de: Tastatur und Maus verknüpfen mit:
el: Σύνδεση πληκτρολογίου και ποντικιού με
es: Enlazar teclado y ratón con
es_419: Enlazar el teclado y el mouse a
fi: Linkitä näppäimistö ja hiiri
fr: Associer le clavier et la souris à
fr_ca: Lier le clavier et la souris à
he: קישור מקלדת ועכבר אל
hi: इससे कीबोर्ड और माउस लिंक करें
hr: Poveži tipkovnicu i miš na
hu: Billentyűzet és egér csatlakoztatása ehhez:
id: Tautkan papan ketik dan tetikus ke
it: Collega tastiera e mouse a
ja: キーボードとマウスをリンク
ko: 다음으로 키보드 및 마우스 연결
ms: Pautkan papan kekunci dan tetikus ke
nb: Koble tastatur og mus til
nl: Koppel toetsenbord en muis aan
pl: Połącz klawiaturę i mysz
pt_br: Vincular teclado e mouse a
pt_pt: Associar teclado e rato a
ro: Asociază tastatura și mausul la
ru: Привязать клавиатуру и мышь
sk: Prepojiť klávesnicu a myš s
sl: Povezava tipkovnice in miške s/z
sv: Länka tangentbord och mus till
th: เชื่อมโยงแป้นพิมพ์และเมาส์กับ
tr: Klavye ve fare bağlantısını yap
uk: Звʼязати клавіатуру й мишку з
vi: Liên kết bàn phím và chuột đến
zh_cn: 连接键盘和鼠标至
zh_hk: 將鍵盤和滑鼠連結至
zh_tw: 將鍵盤和滑鼠連結到

source: Link to Mac or iPad
ar: الربط بـ Mac أو iPad
ca: Enllaç al Mac o l’iPad
cs: Propojit s Macem nebo iPadem
da: Forbind til Mac eller iPad
de: Mit Mac oder iPad verknüpfen
el: Σύνδεση σε Mac ή iPad
es: Vincular al Mac o al iPad
es_419: Enlazar a Mac o iPad
fi: Linkki Maciin tai iPadiin
fr: Associer à un Mac ou un iPad
fr_ca: Lier à un Mac ou un iPad
he: קישור ל-Mac או iPad
hi: Mac या iPad से लिंक करें
hr: Povezivanje s Macom ili iPadom
hu: Kapcsolódás Machez vagy iPadhez
id: Tautkan ke Mac atau iPad
it: Collega al Mac o ad iPad
ja: MacまたはiPadにリンク
ko: Mac 또는 iPad에 연결
ms: Pautkan ke Mac atau iPad
nb: Tilknytt til Mac eller iPad
nl: Koppel aan Mac of iPad
pl: Połącz z Makiem lub iPadem
pt_br: Vincular ao Mac ou iPad
pt_pt: Associar ao Mac ou iPad
ro: Asociere la Mac sau iPad
ru: Связать с Mac или iPad
sk: Prepojiť s Macom alebo iPadom
sl: Povezava z Macom ali iPadom
sv: Länka till Mac eller iPad
th: เชื่อมโยงไปยัง Mac หรือ iPad
tr: Mac’e veya iPad’e Bağlantı
uk: Зʼєднування з Mac або iPad
vi: Liên kết với máy Mac hoặc iPad
zh_cn: 连接至Mac或iPad
zh_hk: 連繫至Mac或iPad
zh_tw: 連接至Mac或iPad
